[
  {
    "id": "fahombo",
    "nama": "Fahombo",
    "asal": "Sumatera Utara",
    "kategori": "Adat Kedewasaan",
    "latar_belakang": "Fahombo adalah tradisi lompat batu khas suku Nias di Pulau Nias, Sumatera Utara,<br> yang melambangkan transisi dari masa remaja ke dewasa serta kesiapan fisik dan mental seorang pria.",
    "gambarUtama": "https://pdbifiles.nos.jkt-1.neo.id/files/2014/04/29/borip_lompat_batu_nias.jpg",
    "penjelasan": "Tradisi Fahombo, atau lompat batu, merupakan ujian fisik yang dilakukan oleh pemuda Nias untuk menunjukkan kedewasaan dan keberanian mereka. Peserta harus melompati susunan batu setinggi sekitar 2 meter tanpa menyentuhnya, sebagai simbol kesiapan untuk menjadi prajurit dan mempertahankan desa dari serangan musuh. <br><br>Selain itu, tradisi ini juga mencerminkan nilai-nilai keberanian, kemandirian, dan penghormatan terhadap leluhur.\n\nSeiring berjalannya waktu, Fahombo tidak hanya menjadi bagian dari ritual pendewasaan, tetapi juga menjadi ikon budaya yang mempererat persatuan masyarakat Nias. Tradisi ini sering dipertunjukkan dalam acara adat dan festival budaya, menarik perhatian wisatawan lokal maupun mancanegara. Saat ini, Fahombo diupayakan untuk diakui sebagai Situs Warisan Dunia oleh UNESCO, sebagai bentuk pelestarian warisan budaya yang unik dan bernilai tinggi.",
    "sumber": "https://id.wikipedia.org/wiki/Fahombo",
    "video": "https://youtu.be/gzmzHxfsAwI?si=mkv4sFcj2MhsZ3VJ",
    "galeri": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSoI07sm-2PuFmri-5bETL9Vmv-lplAMyGHLg&s",
      "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/01/2025/09/18/1000354073-2466431492.jpg",
      "https://img-9gag-fun.9cache.com/photo/aWj70b3_460s.jpg",
      "https://media-cdn.tripadvisor.com/media/photo-s/0c/0c/91/5d/photo-with-the-fahombo.jpg"
    ]
  },
  {
    "id": "kerikgigi",
    "nama": "Kerik Gigi",
    "asal": "Sumatera Barat",
    "kategori": "Adat Kedewasaan",
    "latar_belakang": "Kerik gigi adalah tradisi unik dari Suku Mentawai di Sumatera Barat, <br>    di mana perempuan meruncingkan gigi sebagai simbol kecantikan dan kedewasaan.",
    "gambarUtama": "https://img.merahputih.com/media/f1/56/e1/f156e1186eef57d380d79f25f222fb25.jpg",
    "penjelasan": "Tradisi kerik gigi dilakukan dengan mengasah gigi menggunakan alat dari besi atau kayu yang telah diasah tajam, tanpa menggunakan anestesi. Proses ini memakan waktu lama dan dilakukan tanpa jeda, menuntut keberanian dan ketahanan fisik dari perempuan yang melakukannya. Setelah gigi diruncingkan, perempuan Mentawai dianggap lebih cantik dan memiliki nilai lebih di mata masyarakat.<br><br>Selain sebagai simbol kecantikan, kerik gigi juga diyakini sebagai upaya untuk mencapai keseimbangan tubuh dan jiwa. Tradisi ini mencerminkan kepercayaan Suku Mentawai terhadap pentingnya harmoni antara fisik dan spiritual, serta penghormatan terhadap leluhur dan budaya mereka.",
    "sumber": "https://regional.kompas.com/read/2022/09/11/140000678/mengenal-tradisi-kerik-gigi-wanita-suku-mentawai-di-sumbar",
    "video": "https://youtu.be/1QblonVMxGM?si=CNzTdqnQzcYZUwSc",
    "galeri": [
      "https://editorial.femaledaily.com/wp-content/uploads/2023/11/tradisi-kerik-gigi-suku-mentawai.jpeg",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRmRg0RXhiiNglIOJhQ_HgLNBjgRNq7IlaJVA&s",
      "https://thumb.viva.id/vivabali/1265x711/2025/09/24/68d3e465257c8-perempuan-suku-mentawai-setelah-melakukan-kerik-gigi_bali.jpg",
      "https://cdn.grid.id//crop/0x0:0x0/700x465/photo/2018/09/18/2157800843.png"
    ]
  },
  {
    "id": "mepandes",
    "nama": "Mepandes",
    "asal": "Bali",
    "kategori": "Adat Kedewasaan",
    "latar_belakang": "Potong gigi (bahasa Bali: mepandes, mesangih, atau metatah) <br/> adalah upacara keagamaan Hindu-Bali yang menandai peralihan seorang anak <br/>menuju kedewasaan dengan mengikis enam gigi bagian atas",
    "gambarUtama": "https://pdbifiles.nos.jkt-1.neo.id/files/2018/05/18/sobatbudaya_UpacaraMepandes.jpg",
    "penjelasan": "Prosesi Mepandes umumnya dilaksanakan ketika bayi baru lahir (saat penguburan ari-ari) atau ketika tali pusar bayi lepas (hari ketujuh), dan melibatkan pengajian, doa bersama, serta pembagian makanan kepada tetangga dan kerabat sebagai ungkapan berbagi berkah. <br/><br/>Makna di balik tradisi ini terletak pada harapan agar kehidupan bayi selalu mendapat keberkahan, perlindungan, dan diterima secara sosial oleh lingkungan sekitarnya sekaligus mempererat ikatan sosial antar para tetangga dan keluarga yang turut hadir dalam penyelenggaraannya.",
    "sumber": "https://id.wikipedia.org/wiki/Potong_gigi",
    "video": "https://youtu.be/92IPvrAgLw8?si=3aOcTj4p3AjCvceJ",
    "galeri": [
      "https://media.suara.com/pictures/653x366/2023/12/28/39345-mepandes.jpg",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTyIuYJSb-R6iTrZoXkOqYaKsXYHAOaCNSz6A&s",
      "https://asset-2.tribunnews.com/bali/foto/bank/images/mepandes-massal_20170620_121615.jpg",
      "https://binginbanjah.wordpress.com/wp-content/uploads/2013/10/potong_gigi2.jpg"
    ]
  },
  {
    "id": "pataheri",
    "nama": "Pataheri",
    "asal": "Maluku",
    "kategori": "Adat Kedewasaan",
    "latar_belakang": "Pataheri adalah ritual adat pendewasaan bagi <br>anak laki-laki Suku Nuaulu di Pulau Seram, Maluku, yang menandai <br> transisi dari masa kanak-kanak ke dewasa",
    "gambarUtama": "https://cdn.grid.id/crop/0x0:0x0/700x465/smart/filters:format(webp)/photo/2024/11/06/62301c0fe3af5jpg-20241106032755.jpg",
    "penjelasan": "Ritual Pataheri dilaksanakan selama tiga hari oleh anak laki-laki berusia 10 hingga 17 tahun. Proses dimulai dengan puasa dan pemakaian cawat serta kain berang merah sebagai simbol kedewasaan. Selanjutnya, peserta melakukan perburuan bersama untuk menangkap kuskus, yang kemudian dipersembahkan dalam upacara adat. <br><br>Pemenggalan kepala kuskus dilakukan sebagai simbol keberanian dan kesiapan menghadapi tantangan hidup. Setelah itu, dilakukan pemberkahan dan makan bersama sebagai penutup ritual. Meskipun tradisi ini telah mengalami perubahan, seperti penggantian kepala manusia dengan kuskus, Pataheri tetap menjadi bagian penting dalam pelestarian budaya Suku Nuaulu.",
    "sumber": "https://id.wikipedia.org/wiki/Pataheri",
    "video": "https://youtu.be/jqjFRC7xkqY?si=_QVbvrkjFa3rZzKDV",
    "galeri": [
      "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcSy26ofHsYyvRoKqCfcpiU-_wI3XRhh_QMdkseuOZerl54OH79lxCkMj1d8I7rR_MBPnBRZ9nok_6QyjBOpAsLfh_-Qc6uGqAncQ8H_g8bL",
      "https://indomgb.s3.amazonaws.com/wp-content/uploads/2020/12/22042436/1.-Anak-suku-Nuaulu-berpose-bersama-1200x718.jpg"
    ]
  },
  {
    "id": "pinamou",
    "nama": "Pinamou",
    "asal": "Maluku",
    "kategori": "Adat Kedewasaan",
    "latar_belakang": "Pinamou adalah ritual adat dari suku Nuaulu di Pulau Seram, Maluku, yang menandai <br>peralihan seorang gadis dari masa kanak-kanak ke dewasa saat mengalami menstruasi pertama.",
    "gambarUtama": "https://assets.kompasiana.com/items/album/2020/10/29/1-0-5f99bad48ede481f8e055292.jpg?t=o&v=770",
    "penjelasan": "Dalam kepercayaan suku Nuaulu, darah menstruasi dianggap sebagai simbol dunia kotor dan dapat mendatangkan roh jahat. Oleh karena itu, gadis yang mengalami haid pertama harus diasingkan dalam sebuah rumah kecil bernama Posune selama 11 hari. Selama masa tersebut, mereka tidak diperbolehkan mandi, mengganti kain, atau berinteraksi dengan pria dewasa. Sebagai gantinya, tubuh mereka dibaluri arang untuk membersihkan diri dari kotoran dan bau badan. <br><br>Setelah masa pengasingan selesai, gadis tersebut dianggap telah memasuki fase dewasa dan siap menjalani peran sosialnya dalam masyarakat. Ritual Pinamou bukan hanya sebagai simbol pendewasaan, tetapi juga sebagai bentuk penghormatan terhadap alam dan leluhur suku Nuaulu. Meskipun tradisi ini menghadapi tantangan modernisasi, upaya pelestarian terus dilakukan oleh komunitas dan lembaga budaya setempat.",
    "sumber": "https://id.wikipedia.org/wiki/Pinamou",
    "video": "https://youtu.be/QfLTDQPx0Do?si=THr8alDTmoSbOItO",
    "galeri": []
  },
  {
    "id": "posuo",
    "nama": "Posuo",
    "asal": "Sulawesi Tenggara",
    "kategori": "Adat Kedewasaan",
    "latar_belakang": "Posuo adalah tradisi pingitan khas masyarakat Buton, Sulawesi Tenggara, <br>yang menandai transisi seorang gadis remaja (kabua-bua) <br>menjadi gadis dewasa (kalambe) sebelum menikah.",
    "gambarUtama": "https://detiksultra.com/wp-content/uploads/2019/08/Posuo.jpg",
    "penjelasan": "Selama prosesi Posuo, gadis yang bersangkutan diisolasi dalam ruang khusus (suo) selama delapan hari delapan malam, dengan tujuan untuk menjauhkan pengaruh luar dan mempersiapkan mental serta spiritual menuju kedewasaan. Selama masa tersebut, gadis hanya berinteraksi dengan bhisa, yaitu pemangku adat yang memberikan wejangan dan bimbingan.<br><br>Rangkaian ritual Posuo mencakup tiga tahap utama: pauncura (pengukuhan), bhalyi yana yimpo (perubahan penampilan), dan matana kariya (puncak acara), yang diakhiri dengan pemandian dan periasan gadis dengan pakaian tradisional. Selama prosesi, iringan gendang dan gong menjadi simbol penting, di mana pemukulan gendang menandakan kesucian gadis tersebut. Jika gendang pecah, itu menandakan bahwa gadis tersebut sudah tidak perawan lagi; sebaliknya, jika tidak pecah, dianggap masih perawan.<br><br>Tradisi Posuo juga melibatkan praktik Polonga, yaitu pemberian bantuan sukarela dari masyarakat kepada gadis yang sedang dipingit, yang nantinya akan dibalas saat gadis lain menjalani Posuo. Hal ini mencerminkan solidaritas dan saling mendukung dalam komunitas. Meskipun telah mengalami beberapa perubahan, seperti durasi yang disesuaikan dengan kondisi modern, Posuo tetap menjadi bagian penting dalam pelestarian budaya Buton.",
    "sumber": "https://rri.co.id/hiburan/897322/upacara-adat-posuo-di-buton-sulawesi-tenggara",
    "video": "https://youtu.be/-8Zyz-kd3u0?si=AzhO81Fs-0gJqFFm",
    "galeri": [
      "https://i0.wp.com/www.infobudaya.net/wp-content/uploads/2019/12/Tradisi-Posuo.jpg?fit=1200%2C733&ssl=1",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQQ6pqYw1mSP-AWAe0rlYSb6Z0fMYbcq7gS4g&s",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQSweBm3XF0GqXoiRC6WiVxcMxg7RnQCJCtmQ&s",
      "https://cdn.rri.co.id/berita/Kendari/o/1723467721072-posuo-min-e1686492205816/c670mwjgadhk63o.jpeg"
    ]
  },
  {
    "id": "rakeho",
    "nama": "Rakeho",
    "asal": "Sulawesi",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "Rakeho adalah upacara adat dari Suku Kulawi di Sulawesi Tengah yang <br>menandai peralihan seorang laki-laki dari masa kanak-kanak ke dewasa melalui <br>perataan gigi bagian depan atas dan bawah hingga sejajar dengan gusi.",
    "gambarUtama": "https://static.republika.co.id/uploads/images/headline_slide/sejumlah-warga-suku-kulawi-memainkan-tari-raego-pada-central_211030134744-136.jpg",
    "penjelasan": "Upacara Rakeho dilaksanakan bagi pemuda berusia 15 hingga 18 tahun sebagai simbol kedewasaan. Prosesi ini melibatkan seluruh komunitas adat dengan pengawasan para tetua suku. Tahap persiapan meliputi masa pengasingan selama beberapa hari di lokasi khusus.<br><br>Rakeho tidak hanya bertujuan untuk keselamatan individu, tetapi juga untuk mencegah hal-hal yang tidak diinginkan dalam kehidupan rumah tangga. Ritual ini menggunakan bahasa Ntodea dan menjadi bagian penting dalam pelestarian budaya Suku Kulawi",
    "sumber": "https://palu.tribunnews.com/2022/02/12/mengenal-upacara-rakeho-ritual-adat-sambut-kedewasaan-pria-suku-kulawi-di-sulteng",
    "video": "",
    "galeri": []
  },
  {
    "id": "supitan",
    "nama": "Supitan",
    "asal": "Jawa",
    "kategori": "Adat Kedewasaan",
    "latar_belakang": "Supitan adalah upacara sunat tradisional bagi <br>anak laki-laki dalam masyarakat Jawa, khususnya di lingkungan Keraton Yogyakarta, <br>yang menandai peralihan menuju kedewasaan.",
    "gambarUtama": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSVPfAcawuhWiRIaIDXW_VfJznsVqMWJq9mTg&s",
    "penjelasan": "Dalam tradisi Jawa, supitan (sunat) merupakan bagian penting dari upacara daur hidup yang menandai transisi anak laki-laki dari masa kanak-kanak ke dewasa. Upacara ini tidak hanya memiliki makna kesehatan, tetapi juga spiritual dan sosial. Di Keraton Yogyakarta, supitan dilaksanakan dengan tata cara yang sangat terstruktur, mengikuti pedoman Pranatan Lampah Lampah yang ditetapkan pada 12 Mei 1975. Proses dimulai dengan persiapan tempat dan sesaji, diikuti dengan siraman (mandi) sebagai simbol pembersihan diri, dan diakhiri dengan prosesi sunat yang dipimpin oleh Sultan. Selain itu, ada juga tradisi bela, yaitu kerabat atau abdi dalem yang turut serta disunat dalam upacara ini.<br><br>Supitan di Keraton Yogyakarta tidak hanya dilihat sebagai kewajiban agama Islam, tetapi juga sebagai upacara inisiasi budaya yang memperkuat identitas dan nilai-nilai sosial masyarakat Jawa. Melalui upacara ini, anak laki-laki diharapkan dapat memahami tanggung jawab dan peranannya dalam masyarakat sebagai individu dewasa.",
    "sumber": "https://www.kratonjogja.id/hajad-dalem/15-supitan-upacara-menuju-kedewasaan-bagi-lelaki/",
    "video": "https://youtu.be/uSBSYiQPjsc?si=zKbIRVRO0fuiiMeN",
    "galeri": []
  }
]
