[
  {
    "id": "brobosan",
    "nama": "Brobosan",
    "asal": "Jawa",
    "kategori": "Adat Kematian",
    "latar_belakang": "brobosan adalah tradisi dalam budaya Jawa di mana orang berjalan di <br>bawah keranda jenazah saat prosesi pemakaman sebagai bentuk penghormatan.",
    "gambarUtama": "https://kolomdesa.com/wp-content/uploads/2023/02/Twitter-budaya-jawa-860x537.jpg",
    "penjelasan": "Dalam tradisi Brobosan, masyarakat dibiarkan berjalan atau merunduk di bawah keranda jenazah ketika keranda itu diarak menuju makam. Tradisi ini dianggap sebagai bentuk penghormatan terakhir kepada almarhum serta upaya menunjukkan kerendahan hati, doa, dan rasa belasungkawa.<br><br>Walau tak semua komunitas Jawa menerapkan Brobosan, praktik ini mencerminkan nilai sosial dan kultural tentang kematian bahwa melalui tindakan simbolis seperti ini, masyarakat menegaskan ikatan emosional dengan almarhum, menghormati perjalanan spiritualnya, dan menyatakan solidaritas terhadap keluarga yang ditinggalkan.",
    "sumber": "https://www.kompas.com/stori/read/2024/03/04/230000379/brobosan-tradisi-berjalan-di-bawah-keranda-jenazah-dalam-budaya-jawa",
    "video": "https://www.youtube.com/watch?v=zAVbi4RrR1U",
    "galeri": [
      "https://asset.kompas.com/crops/ec4Sg3HI4QRQSutbnUmiG0M5ghc=/0x0:0x0/1200x800/data/photo/2021/08/15/6118aeda954b4.jpg",
      "https://img.inews.co.id/media/1200/files/inews_new/2021/08/15/brobosan_jenazah_mangkunegara_ix.jpg",
      "https://img.antarafoto.com/cache/1200x848/1996/04/29/presiden-soeharto-ikuti-upacara-brobosan-15x8u-dom.jpg"
    ]
  },
  {
  "id": "ikipalek",
  "nama": "Iki Palek",
  "asal": "Papua",
  "kategori": "Adat Kematian",
  "latar_belakang": "Iki Palek adalah sebuah tradisi suku Dani di Papua di <br>mana seorang wanita secara simbolik memotong <br>ruas jarinya sebagai wujud kesetiaan dan penghormatan terhadap<br>kerabat dekat yang telah meninggal.",
  "gambarUtama": "https://cdn.grid.id//crop/0x0:0x0/700x465/photo/2018/09/28/883300518.jpg",
  "penjelasan": "Ritual Iki Palek biasanya dilakukan oleh wanita dalam keluarga korban kematian, di mana mereka memotong salah satu ruas jari menggunakan kapak atau pisau tradisional atau bahkan sebagian menggigit sendiri sebagai ekspresi duka dan rasa kehilangan yang tak terlukiskan dengan tangisan saja. <br><br>Menurut kepercayaan suku Dani, jari-jari dianggap sebagai simbol persatuan, kekuatan, dan keharmonisan dalam keluarga dan komunitas. Dengan memotong jari, para pelaku ritual tersebut diyakini sedang menunjukkan bahwa kehilangan mereka bukan hanya kehilangan fisik, melainkan juga melepas sebagian 'kekuatan' atau 'kesatuan' dalam diri mereka sebagai bagian dari keluarga dan leluhur bersama.",
  "sumber": "https://id.wikipedia.org/wiki/Iki_Palek",
  "video": "https://youtu.be/PpQu9mdo_T4?si=6EX5IuktStESTNVL",
  "galeri": []
  },
  {
  "id": "mepasah",
  "nama": "Mepasah",
  "asal": "Bali",
  "kategori": "Adat Kelahiran",
  "latar_belakang": "Mepasah adalah tradisi pemakaman unik di Desa Trunyan, Bali, <br>di mana jenazah dibiarkan terbuka di alam terbuka tanpa dikubur atau dikremasi.",
  "gambarUtama": "https://decode.uai.ac.id/wp-content/uploads/2021/08/Adventure-Travel.jpg",
  "penjelasan": "Dalam tradisi Mepasah, jenazah yang meninggal “wajar” disucikan dan diletakkan di permukaan tanah pada lubang dangkal, bukan dikubur atau dibakar. Untuk mencegah bau busuk, jenazah ditempatkan di dekat pohon Taru Menyan, yang dipercaya mampu menyebarkan aroma harum sehingga bau jenazah tidak tercium. <br><br>Jumlah jenazah di lokasi Mepasah dibatasi (maksimal 11 jenazah). Jika sudah penuh, jenazah tertua akan dipindahkan ke tempat khusus. Jenazah yang sudah tinggal tulang-belulang kemudian dipindahkan: tulang badan dan anggota tubuh lainnya disusun di sisi pintu gerbang, sedangkan tengkorak diletakkan di fondasi batu secara rapi",
  "sumber": "https://kumparan.com/kumparantravel/mepasah-tradisi-pemakaman-unik-warisan-leluhur-di-desa-trunyan-bali",
  "video": "",
  "galeri": []
  },
  {
  "id": "ngaben",
  "nama": "Ngaben",
  "asal": "Bali",
  "kategori": "Adat Kematian",
  "latar_belakang": "Ngaben adalah upacara kremasi dalam<br>tradisi Hindu Bali yang dilaksanakan sebagai prosesi<br>pelepasan roh dari tubuh agar mencapai pembebasan spiritual (moksha)",
  "gambarUtama": "https://hypeabis.id/assets/photo/20211204122058000000IWayanMardana081339572844TradisiNgabendiNusaPenida.jpg",
  "penjelasan": "Ngaben merupakan bagian dari Pitra Yadnya upacara yang didedikasikan untuk leluhur  dan sering kali dilaksanakan dengan prosesi besar, ornamen sarana seperti bade (menara kremasi), kereta jenazah, dan arak-arakan yang diiringi gong dan gamelan. <br><br>Rangkaian upacaranya meliputi pembersihan jenazah (Ngemandusin), pembacaan mantra, pembakaran jenazah (Ngeseng), hingga penghanyutan abu ke laut atau sungai (Nganyud), semua dilakukan agar roh yang telah meninggal dapat lepas dari dunia fisik dan bersatu kembali dengan unsur-unsur alam serta Tuhan",
  "sumber": "https://id.wikipedia.org/wiki/Ngaben",
  "video": "https://youtu.be/QcDLE8ELFck?si=ouZLyw3M6HHT_Lw0",
  "galeri": [
    "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ9if_OmMNmcWN_Q2uXhQpG855hXHJ4QI7-bw&s",
    "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS8equEOrGptaJuTG8om-9wHCHzjUhgLxc07Q&s",
    "https://awsimages.detik.net.id/community/media/visual/2022/08/02/melihat-prosesi-ngaben-massal-di-bali-2_169.jpeg?w=1200",
    "https://kamboja.co.id/wp-content/uploads/2023/10/tata-cara-upacara-ngaben.jpg"
  ]
  },
  {
  "id": "rambusolo",
  "nama": "Rambu Solo",
  "asal": "Sulawesi Selatan",
  "kategori": "Adat Kematian",
  "latar_belakang": "Rambu Solo adalah upacara pemakaman adat masyarakat Toraja di <br>Sulawesi Selatan yang dirayakan dengan prosesi besar dan simbolis.",
  "gambarUtama": "https://indonesiakaya.com/wp-content/uploads/2020/10/upacara_rambu_solo_1200.jpg",
  "penjelasan": "Rambu Solo dilangsungkan sebagai penghormatan terakhir kepada orang yang telah wafat serta pengantar roh menuju alam baka (puyo), dan dianggap sebagai bagian penting dari sistem kepercayaan Aluk To Dolo di Toraja. <br><br>Karena kerumitan dan biaya tinggi, keluarga sering menunggu waktu lama hingga sanggup menyelenggarakan upacara lengkap; selama itu, jenazah bisa disimpan di rumah atau dalam peti khusus sampai hari pelaksanaan Rambu Solo tiba.",
  "sumber": "https://id.wikipedia.org/wiki/Rambu_Solo%27",
  "video": "https://youtu.be/UAQdYFmV45I?si=-danRa1JgNkzsPuV",
  "galeri": [
    "https://asset.kompas.com/crops/BI1Hzhgr2iHsd0i7p5hpqXCCLgw=/1x0:1124x749/1200x800/data/photo/2021/08/25/612624cecf70a.jpg",
    "https://kamboja.co.id/wp-content/uploads/2022/06/Upacara-Pemakaman-Ditoraja.jpeg",
    "https://statik.tempo.co/data/2023/09/02/id_1233585/1233585_720.jpg",
    "https://awsimages.detik.net.id/community/media/visual/2014/08/13/113cfe7f-d564-4c04-a02b-38dd6a0f6b70_169.jpg?w=600&q=90"
  ]
  },
  {
  "id": "saurmatua",
  "nama": "Saur Matua",
  "asal": "Sumatera Utara",
  "kategori": "Adat Kematian",
  "latar_belakang": "Saur Matua adalah upacara<br> kematian paling dihormati dalam adat Batak Toba yang diperuntukkan <br>bagi orang tua yang telah “sempurna”  telah memiliki<br>anak dan cucu dan meninggal dalam kondisi itu.",
  "gambarUtama": "https://1001indonesia.net/asset/2019/04/Saur-Matua.jpg",
  "penjelasan": "Upacara Saur Matua menandai kematian ideal menurut adat Batak Toba, di mana orang yang meninggal sudah menyelesaikan tugasnya sebagai orang tua dan mertua dalam keluarga. Ritual ini dilaksanakan dengan penuh adat, termasuk penyembelihan kerbau sebagai simbol kesempurnaan, tarian tortor, musik gondang, dan pesta adat yang meriah. <br><br>Dalam pelaksanaannya, keluarga sering menunggu kehadiran semua anggota keluarga mulai dari anak, cucu, bahkan cicit, agar prosesi bisa dilaksanakan lengkap dan bermartabat.  Acara ini menjadi bentuk penghormatan terakhir, sekaligus wujud syukur dan doa agar roh almarhum diterima dan menjadi panutan bagi generasi berikutnya.",
  "sumber": "https://regional.kompas.com/read/2024/10/24/182454478/saur-matua-tradisi-kematian-dalam-adat-batak-yang-paling-diidamkan?page=all",
  "video": "",
  "galeri": [
    "https://wahananews.co/photo/berita/dir112023/memahami-saur-matua-dan-sari-matua-tradisi-penguburan-masyarakat-batak_2no6h3g626.jpeg",
    "https://img.inews.co.id/media/1200/files/inews_new/2023/01/11/mengenal_saur_matua_upacara_kematian_sempurna.jpg",
    "https://pdbifiles.nos.jkt-1.neo.id/files/2018/05/16/sobatbudaya_SaurMatua.jpg",
    "https://awsimages.detik.net.id/community/media/visual/2023/11/27/prosesi-saur-matua-foto-dok-politeknik-elektronika-negeri-surabaya-pens_169.jpeg?w=600&q=90"
  ]
  },
  {
  "id": "tiwah",
  "nama": "Tiwah",
  "asal": "Kalimantan",
  "kategori": "Adat Kematian",
  "latar_belakang": "Tiwah adalah upacara kematian adat masyarakat Dayak <br> Ngaju di Kalimantan Tengah sebagai penghormatan dan pengantaran roh ke alam baka.",
  "gambarUtama": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSYqBnE_AmSJpcHT7IC6gk6fH93aLlt-pmlUw&s",
  "penjelasan": "Dalam tradisi ini, tulang-belulang orang yang sudah meninggal dipindahkan dari kuburan sementara ke sandung atau rumah kecil dari kayu/batu yang menjadi tempat peristirahatan abadi. Proses pemindahan ini dipercaya dapat menyucikan arwah dan menolongnya mencapai Lewu Tatau atau surga menurut kepercayaan Kaharingan. <br><br>Upacara Tiwah biasanya dilakukan secara besar-besaran dan melibatkan seluruh komunitas. Selain doa dan ritual sakral, prosesi juga disertai dengan persembahan hewan kurban, musik tradisional, tarian, serta berbagai simbol budaya yang menunjukkan rasa hormat kepada leluhur sekaligus mempererat persaudaraan antarwarga.",
  "sumber": "https://www.detik.com/kalimantan/budaya/d-8121888/mengenal-ritual-tiwah-upacara-kematian-adat-dayak-ngaju",
  "video": "https://youtu.be/TNzZbPSjkjc?si=gOp_nKc2E-ByaUyD",
  "galeri": [
    "https://pariwisataindonesia.id/wp-content/uploads/2020/10/Tiwah-masal-foto-by-baritorayapost.com_.jpg",
    "https://static.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p2/243/2024/10/29/tiwah_massal-664403823.jpg",
    "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSwa7ivl15scJFE39HjcQ5NxQ-RYPbb06ulgQ&s",
    "https://img.inews.co.id/media/600/files/networks/2022/05/21/7d6b3_upacara-tiwah.jpg"
  ]
  }
]
