[
  {
    "id": "brokohan",
    "nama": "Brokohan",
    "asal": "Jawa",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "Brokohan muncul dari tradisi Jawa sebagai ungkapan <br> syukur dan doa bersama pada saat menyambut lahirnya seorang bayi.",
    "gambarUtama": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQW3L01W4y6YdHAZWgaS7MnNwjNjTU8Mw5m9Q&s",
    "penjelasan": "Prosesi Brokohan umumnya dilaksanakan ketika bayi baru lahir (saat penguburan ari-ari) atau ketika tali pusar bayi lepas (hari ketujuh), dan melibatkan pengajian, doa bersama, serta pembagian makanan kepada tetangga dan kerabat sebagai ungkapan berbagi berkah. <br> <br> Makna di balik tradisi ini terletak pada harapan agar kehidupan bayi selalu mendapat keberkahan, perlindungan, dan diterima secara sosial oleh lingkungan sekitarnya sekaligus mempererat ikatan sosial antar para tetangga dan keluarga yang turut hadir dalam penyelenggaraannya.",
    "sumber": "https://www.detik.com/jatim/budaya/d-7073288/tradisi-brokohan-sambut-kelahiran-bayi-sejarah-prosesi-dan-maknanya",
    "video": "https://youtu.be/dAh1NujXdmE?si=LB_V48BC45jg_6LV",
    "galeri": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT-dC7A8uVV98QQQ06o7prHKBq3uzSo93usfA&s",
      "https://cdn-1.timesmedia.co.id/images/2022/06/07/Pemkot-Blitar.jpg",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTDHffxpYsrAoEOnXROVQXR_EpzYWAHXQ_kFg&s",
      "https://ik.imagekit.io/goodid/gnfi/uploads/articles/large-113104579-e77b51373a-k-0014c36302da8507d935c891468ae77a.jpg?tr=w-449,h-252,fo-center"
    ]
  },

  {
    "id": "mamoholi",
    "nama": "Mamoholi",
    "asal": "Sumatera",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "Mamoholi adalah tradisi adat Batak Toba dalam merayakan kehadiran bayi sebagai wujud syukur dan <br> solidaritas sosial di komunitas.",
    "gambarUtama": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQW3L01W4y6YdHAZWgaS7MnNwjNjTU8Mw5m9Q&s",
    "penjelasan": " Dalam budaya Batak Toba, Mamoholi merupakan wujud kebersamaan di mana keluarga besar dan tetangga berperan membantu orang tua bayi yang baru lahir. Dukungan tersebut diwujudkan melalui pemberian makanan, lauk, atau kebutuhan lain, sehingga masa pemulihan ibu dan perawatan bayi dapat berjalan lebih ringan. <br> <br> Tradisi ini memperlihatkan nilai masiurupan (gotong royong) yang kuat dalam kehidupan masyarakat Batak di Sumatera Utara.",
    "sumber": "https://www.merahputih.com/post/read/perayaan-hadirnya-kehidupan-baru-dalam-tradisi-mamoholi",
    "video": "https://youtu.be/bRGAJNxGG6o?si=avGdn8ROz2uS-IHw",
    "galeri": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRFypka98JcZRDhI1dFrmPNIAhvMg7XUAgTSw&s",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcROXjIRG_UdRUZgeGKL3th8x9bBSeyf9GvdwQ&s",
      "https://image.idntimes.com/post/20231025/upacaralahir3-c7c8a956c08d5240d23a9803c984bd4e-de887abe1808d147c14ddeb63bb5591c.jpg",
      "https://cdn.rri.co.id/berita/Sibolga/o/1746183031827-1000568075/qcw5q0a52n5iprm.jpeg"
    ]
  },
    {
    "id": "jatakarma",
    "nama": "Jatakarma Samskara",
    "asal": "Jawa",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "</b>Tradisi ini berakar dari ajaran Hindu Bali yang <br> memandang kelahiran sebagai peristiwa sakral. <br>Bayi dianggap perlu disucikan sejak awal agar terhindar dari pengaruh negatif <br> dan siap menjalani tahap kehidupan berikutnya.",
    "gambarUtama": "https://pdbifiles.nos.jkt-1.neo.id/files/2018/12/25/azeee__Wetonan-Bali.jpg",
    "penjelasan": "Jatakarma Samskara di Bali dikenal sebagai salah satu upacara awal kelahiran yang bertujuan menyucikan bayi sejak pertama kali hadir ke dunia.Upacara ini biasanya dilaksanakan segera setelah kelahiran, dipimpin oleh orang tua dan pemangku, dengan doa serta persembahan untuk memohon perlindungan Ida Sang Hyang Widhi agar bayi diberi keselamatan, kesehatan, dan kehidupan yang seimbang.",
    "sumber": "https://www.merahputih.com/post/read/jatkarma-samskara-upacara-menyambut-kelahiran-bayi-dalam-budaya-hindu-bali",
    "video": "https://youtu.be/kSSBbM0ghG8?si=Q04b3-5HFHCDZlvf",
    "galeri": [
        "https://cdngnfi2.sgp1.cdn.digitaloceanspaces.com/gnfi/uploads/images/2021/07/3110292021-Kumpulan_Nama_Bayi_Khas_Bali_untuk_Diberikan_p.width-800.jpg",
        "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,f_auto,q_auto:best,w_640/v1634025439/01j0k0yp0ps2be1hbxz26gmms7.jpg",
        "https://asset.kompas.com/crops/Bz5NJ9tZCiWKrmCbWjFSPDUxKmA=/0x0:1204x803/750x500/data/photo/2021/08/26/61278e6ae419f.jpg",
        "https://img.merahputih.com/media/c4/5f/0d/c45f0d3eb1fc476e372433e5e78521e4.png"
    ]
  },
    {
    "id": "medakapi",
    "nama": "Medak Api",
    "asal": "Nusa Tenggara Barat",
    "kategori": "Adat Kelahiran",
    "latar_belakang": " Medak Api merupakan tradisi<br>masyarakat Sasak di Lombok yang dilakukan sebagai<br>ritual pemberian nama bayi sekaligus doa keselamatan.",
    "gambarUtama": "https://images.genpi.co/resize/1280x860-100/uploads/ntb/arsip/normal/2021/12/02/prosesi-ritual-medaq-api-foto-dok-majelis-adat-sasak-yplw.webp",
    "penjelasan": "Dalam tradisi Medak Api, keluarga biasanya mengundang pemuka adat atau tokoh agama untuk memimpin prosesi yang dilaksanakan beberapa hari setelah kelahiran bayi. Upacara ini ditandai dengan pembacaan doa, pemberian nama secara resmi, serta simbolisasi penggunaan api sebagai lambang penerangan hidup, penolak bala, dan harapan agar bayi tumbuh dalam jalan kebaikan.<br><br>Selain menjadi sarana spiritual, Medak Api juga memperkuat ikatan sosial karena melibatkan partisipasi keluarga besar dan masyarakat sekitar. Kehadiran mereka dalam upacara menegaskan pentingnya kebersamaan, gotong royong, dan peran komunitas dalam menyambut hadirnya seorang anggota baru dalam kehidupan sosial budaya Sasak.",
    "sumber": "https://www.infobudaya.net/2019/02/memberikan-nama-pada-bayi-dengan-medak-api/",
    "video": "https://youtu.be/rFJ-lwL0p2o?si=Sgts2y0usaFTKkk7",
    "galeri": []
  },
    {
    "id": "mitoni",
    "nama": "Mitoni",
    "asal": "Jawa",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "Dilaksanakan saat usia kandungan memasuki 7 bulan.",
    "gambarUtama": "https://warta.jogjakota.go.id/assets/instansi/warta/article/20240226194817.jpeg",
    "penjelasan": "Mitoni adalah tradisi adat Jawa yang dilaksanakan ketika usia kehamilan memasuki tujuh bulan. Tradisi ini memiliki makna sebagai doa keselamatan untuk ibu dan bayi yang dikandung, sekaligus sebagai ungkapan syukur.",
    "sumber": "https://warta.jogjakota.go.id/detail/index/32138",
    "video": "https://www.youtube.com/watch?v=LzovmrY2i5I&t=894s",
    "galeri": [
        "https://warta.jogjakota.go.id/assets/instansi/warta/article/20240226193740.jpeg",
        "https://warta.jogjakota.go.id/assets/instansi/warta/article/20240226194149.jpeg",
        "https://warta.jogjakota.go.id/assets/instansi/warta/article/20240226194532.jpeg",
        "https://warta.jogjakota.go.id/assets/instansi/warta/article/20240226194651.jpeg"
    ]
  },
    {
    "id": "tedhaksiten",
    "nama": "Tedhak Siten",
    "asal": "Jawa",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "menandai momen pertama kali seorang<br> anak menginjakkan kaki ke tanah <br /> saat berusia sekitar tujuh bulan kalender Jawa atau delapan bulan kalender Masehi, <br />ketika ia mulai belajar duduk dan berjalan",
    "gambarUtama":"https://media.suara.com/pictures/653x366/2022/09/27/49866-potret-tedak-siten-anak-artis-instagramattitiradjopadmaja.jpg",
    "penjelasan": "Tedhak Siten adalah tradisi Jawa yang dilakukan ketika seorang anak pertama kali menginjakkan kaki ke tanah, biasanya saat berusia tujuh lapan atau sekitar delapan bulan ketika mulai belajar berjalan. Kata tedhak berarti turun atau menapak, sedangkan siten berarti tanah, sehingga tradisi ini melambangkan langkah awal seorang anak dalam menjalani kehidupan. Upacara ini sarat dengan doa dan harapan orang tua agar anak tumbuh kuat, mendapat pertolongan Tuhan, serta kelak mampu menghadapi rintangan hidup.</br><br>Dalam pelaksanaannya, digunakan berbagai perlengkapan seperti jadah tujuh warna, tangga dari tebu, kurungan ayam berisi benda-benda, air bunga, serta makanan tradisional seperti ayam panggang, pisang raja, jajan pasar, jenang, tumpeng, dan udhik-udhik. Prosesi biasanya dimulai dengan membersihkan kaki anak, kemudian menuntunnya berjalan di atas tujuh jadah warna-warni yang melambangkan berbagai rintangan kehidupan. Setelah itu anak diajak menaiki tangga tebu sebagai simbol keteguhan hati, lalu dimasukkan ke dalam kurungan ayam berisi benda yang dipilih anak sebagai gambaran masa depan atau profesinya kelak. Selanjutnya anak dimandikan dengan air bunga agar kelak membawa harum nama keluarga, dan upacara ditutup dengan penyebaran udhik-udhik sebagai pengajaran untuk berbagi rezeki.</br><br>Meskipun detail pelaksanaannya dapat berbeda di tiap daerah, inti dari tradisi Tedhak Siten tetap sama, yakni mendoakan dan membimbing anak agar siap menapaki kehidupan dengan tekad, kesucian, dan dukungan keluarga.",
    "sumber": "https://kebudayaan.jogjakota.go.id/page/index/tedhak-siten--upacara-adat-menapak-tanah-pertama-bagi-anak",
    "video": "https://www.youtube.com/watch?v=LzovmrY2i5I&t=894s",
    "galeri": [
        "https://cdn.timesmedia.co.id/images/2020/08/24/Tedak-Sinten.jpg",
        "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/2022/09/26/909134604.png",
        "https://2.bp.blogspot.com/-x1w06YzUFLw/Wyw7Du3InAI/AAAAAAAAWtg/rlnXE5lMLaALIaV5JtmiW1PnslgXSdGfACLcBGAs/s1600/Tedhak%2BSiten.JPG",
        "https://awsimages.detik.net.id/community/media/visual/2022/12/16/tradisi-tedak-siten-lestari-hingga-kini-3_43.jpeg?w=1200"
    ]
  },
    {
    "id": "moana",
    "nama": "Moana",
    "asal": "Sulawesi",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "Moana adalah tradisi masyarakat Suku <br>Pamona di Sulawesi sebagai ritual menyambut <br>kelahiran bayi yang diwariskan secara turun-temurun.",
    "gambarUtama": "https://img.merahputih.com/media/b2/4c/83/b24c83f5d8447012609642ca4cdeef3c.jpeg",
    "penjelasan": "Dalam prosesi Moana, yang dikelola oleh tokoh adat seperti topopanuju, dilakukan pemotongan dan perawatan tumbuni (plasenta) dengan mantera, serta pemandian bayi sebagai simbol penyucian dan perlindungan bagi sang jabang bayi.<br><br>Setelah itu, bayi diletakkan di dalam ayunan adat (umbu) selama masa tertentu, di mana kaki bayi tidak diperkenankan menyentuh tanah ritual ini dipercaya menjaga bayi dari gangguan roh halus dan memperkuat keselamatan dan kesehatannya dalam kehidupan mendatang.",
    "sumber": "https://www.merahputih.com/post/read/moana-upacara-menyambut-kelahiran-bayi-suku-pamona-di-sulawesi",
    "video": "",
    "galeri": []
  },
    {
    "id": "molontalo",
    "nama": "Molontalo",
    "asal": "Sulawesi",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "Molonthalo muncul dari kepercayaan masyarakat Gorontalo <br>bahwa kelahiran bayi merupakan momen sakral yang harus disambut dengan upacara;<br>tradisi ini bertujuan melindungi bayi dan ibunya dari pengaruh buruk <br>serta menyampaikan doa agar pertumbuhan bayi berjalan dengan baik.",
    "gambarUtama": "https://img.antarafoto.com/cache/1200x800/2013/01/07/prosesi-molonthalo-63fa-dom.webp",
    "penjelasan": "Molonthalo adalah upacara adat Gorontalo dalam tradisi kehamilan yang menyimbolkan doa, syukur, dan perlindungan bagi calon bayi sebelum lahir. Dalam prosesi Molonthalo, keluarga dan masyarakat akan melakukan ritual tertentu yang melibatkan doa, pemberian persembahan, dan elemen simbolis lain untuk menyambut kehadiran bayi dan menjaga keselamatannya.<br><br>Keterlibatan unsur-unsur budaya lokal seperti bahan tradisional, simbol alami, serta partisipasi masyarakat sekitar     menjadikan Molonthalo tidak sekadar ritual keagamaan tetapi juga media memperkuat ikatan sosial dan identitas budaya. Setiap elemen dalam prosesi memiliki makna khusus, misalnya unsur unsur perlindungan, penyucian, dan harapan agar bayi lahir sehat serta mampu menjalani kehidupan.",
    "sumber": "https://www.goodnewsfromindonesia.id/2022/12/21/mengenal-tradisi-molonthalo-dalam-menyambut-kelahiran-bayi-di-gorontalo",
    "video": "https://youtu.be/rFJ-lwL0p2o?si=Sgts2y0usaFTKkk7",
    "galeri": [
        "https://zipoer7.wordpress.com/wp-content/uploads/2011/06/dhalo2.png",
        "https://blue.kumparan.com/image/upload/fl_progressive%2Cfl_lossy%2Cc_fill%2Cf_auto%2Cq_auto%3Abest%2Cw_640/v1563880272/ky4p1p5qolzddnefpeon.jpg",
        "https://ik.imagekit.io/goodid/gnfi/uploads/articles/large-molonthalo-triangle-b909efadae7fecbc27dd5a3d025d9a10.jpg?tr=w-730,h-486,fo-center",
        "https://zipoer7.wordpress.com/wp-content/uploads/2011/06/dhalo1.png"
    ]
  },
    {
    "id": "nenjrangbumi",
    "nama": "Nenjrang Bumi",
    "asal": "Jawa",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "Nenjrag Bumi adalah tradisi adat Sunda <br>sebagai ritual memperkenalkan bayi kepada alam <br>semesta dan menanamkan kekuatan mental sejak dini.",
    "gambarUtama": "https://jalanjalanyuk.co.id/wp-content/uploads/2024/12/Upacara-Adat-Nenjrag-Bumi.webp",
    "penjelasan": "Dalam pelaksanaannya, bayi diletakkan di atas pelupuh (alas dari bambu belah-belah), kemudian sang ibu menghentakkan kakinya sebanyak tujuh kali ke pelupuh atau memukulkan alu ke tanah di dekat bayi. Ritual tersebut dimaksudkan agar si bayi kelak tidak mudah takut atau kaget dan memiliki jiwa yang kuat dalam menghadapi tantangan hidup.<br><br>Secara filosofi, Nenjrag Bumi menyiratkan bahwa di mana pun kaki anak itu berpijak dan seberat apapun cobaan yang menghampiri, ia ingin diajarkan agar mampu berdiri teguh  sekaligus menghubungkan manusia baru itu dengan “bumi” sebagai simbol kekuatan dan asal-usul kehidupan.",
    "sumber": "https://www.merahputih.com/post/read/nenjrag-bumi-ritual-perkenalan-bayi-pada-alam-semesta",
    "video": "https://youtu.be/K-4OwRSli5o?si=2Ms-xnBfXZH1TX2Z",
    "galeri": [
      "https://www.kabarsunda.com/media/2024/12/Nenjrag-Bumi.jpg",
      "https://img.merahputih.com/media/4b/7e/76/4b7e76159975862226ad2797681950bc.jpg"
    ]
  },
    {
    "id": "ngurisan",
    "nama": "Ngurisan",
    "asal": "Nusa Tenggara Barat",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "Ngurisan adalah tradisi   masyarakat Sasak di NTB berupa cukur rambut bayi <br>yang dilaksanakan saat Maulid Nabi sebagai bentuk syukur dan penyambutan kehidupan baru.",
    "gambarUtama": "https://asset-2.tribunnews.com/tribunnews/foto/bank/images/andang-andang-yang-disiapkan-para-orang-tua-sa.jpg",
    "penjelasan": "Prosesi ngurisan melibatkan semua tokoh agama dan masyarakat yang hadir untuk mencukur atau setidaknya menyentuh kepala bayi tersebut, kemudian potongan rambut beserta bunga dan uang dibagikan ke halaman untuk dibagikan ke masyarakat. Ritual ini sering digelar di masjid atau rumah di hari-hari besar Islam seperti Maulid Nabi, dan umumnya dilakukan pada bayi yang berusia di bawah 6 bulan hingga 1 tahun.<br><br>Secara makna, ngurisan bukan hanya sebagai ritual kelahiran, tetapi juga sebagai sarana penguatan solidaritas sosial dan identitas budaya Sasak, di mana kehadiran bayi disambut bukan hanya oleh keluarga inti tetapi oleh komunitas luas. Ritual ini menjadi titik temu antara budaya lokal dan religiusitas Islam, sekaligus menjaga tradisi agar tetap hidup di tengah perubahan zaman.",
    "sumber": "https://www.detik.com/bali/berita/d-6939355/mengenal-lebih-jauh-tradisi-ngurisan-ntb-cukur-rambut-bayi-saat-maulid-nabi",
    "video": "https://youtube.com/shorts/gWWPSl1df2I?si=MmyyO7qaPVD_8ddy",
    "galeri": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ3pxKxBw6IEf4vO14AvZ7ge84OSv2DD5ogiw&s",
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ_JNBSFXqxblHO69XT1bVdumVdtqkmdWb-6Q&s",
      "https://infopublik.id/resources/album/desember-2018/WhatsApp_Image_2018-12-03_at_06_43_22.jpeg",
      "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoYcv0VopEzfVdkvSuenyDjoTwStIhblbRymKxxm9ZRsCKV0LhZkIVIS-S9o76GPFfAon8jtYaVjd_Qlzt82BIF29i-r_dTyL3VEL2-ZxOhb-NzuvezSPkLaIity287imt8Vowel-I5Wc/w1200-h630-p-k-no-nu/P_20150721_112434.jpg"
    ]
  },
      {
    "id": "puputpuser",
    "nama": "Puput Puser",
    "asal": "Jawa",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "<b>Latar Belakang:</b> Upacara ini dilaksanakan setelah tali pusar bayi lepas, <br>biasanya pada usia 5, 7, atau 12 hari setelah kelahiran, <br>sebagai wujud syukur dan doa agar bayi terhindar dari gangguan,<br>diberi keselamatan, serta tumbuh sehat.",
    "gambarUtama": "https://redaksi.inibaru.id/media/18003/large/normal/7389ef81-1c76-4a17-b2a6-366ac02665b8__large.jpg",
    "penjelasan": "Puput Puser (atau Puputan) adalah tradisi adat Jawa yang dilaksanakan setelah tali pusat bayi sudah putus, yaitu ketika bayi berusia 5, 7, atau 12 hari.Tujuan dari upacara ini adalah untuk memohon keselamatan dan perlindungan bagi bayi baru lahir dari segala gangguan roh halus maupun kejahatan, serta sebagai wujud syukur keluarga atas kelahiran sang bayi. <br> <brSecara ritual, upacara Puputan melibatkan beberapa prosesi seperti pengurungan rumah dengan daun-daunan berduri, pemasangan “lawa wenang” di sekeliling rumah, tuguran, tirakatan, serta kenduri atau selamatan yang dihadiri oleh keluarga, pinisepuh, dan tetangga. Dalam tradisi ini sering pula dilakukan pemberian nama bayi, pembacaan doa, serta penggunaan aneka perlengkapan seperti jenang, jajanan pasar, mainan kertas (blungkang), dan galaian (gandhik), yang masing-masing menyimbolkan harapan dan perlindungan bagi bayi",
    "sumber": "https://www.detik.com/jateng/budaya/d-6754342/mengenal-upacara-puputan-tradisi-sambut-kelahiran-bayi-adat-jawa",
    "video": "https://youtu.be/sgHamu-P_xg?si=Pr0tdC8Up1pOlBkg",
    "galeri": [
      "https://ik.imagekit.io/goodid/gnfi/uploads/articles/large-pxl-20220927-030935085-mp-57eeed8fc9e759e53062c00c92a930b2.jpg?tr=w-730,h-486,fo-center",
      "https://cdngnfi2.sgp1.cdn.digitaloceanspaces.com/gnfi/uploads/images/2023/11/0415082023-PXL_20220927_025750235.MP-min.jpg",
      "https://cdngnfi2.sgp1.cdn.digitaloceanspaces.com/gnfi/uploads/images/2023/11/0415062023-PXL_20220927_031144825.MP-min.jpg",
      "https://ik.imagekit.io/goodid/gnfi/uploads/articles/large-doa-aqiqah-1-f74428f5498db5ea89532a91ca78dc31.jpg?tr=w-449,h-252,fo-center"
    ]
  },
    {
    "id": "turunmandi",
    "nama": "Turun Mandi",
    "asal": "Sumatera",
    "kategori": "Adat Kelahiran",
    "latar_belakang": "<b>Latar Belakang:</b>Upacara Turun Mandi tumbuh <br>dalam tradisi Minangkabau sebagai <br>bentuk syukur atas kelahiran bayi sekaligus simbol<br>pengenalan sang anak ke lingkungan sekitar.",
    "gambarUtama": "https://cdn.rri.co.id/berita/Bukittinggi/o/1734711670131-turun-mandi-62baed17bb44867e1e6f3c08/o94elf8mrlxs36u.jpeg",
    "penjelasan": "Dalam pelaksanaannya, Upacara Turun Mandi melibatkan berbagai simbolisme seperti penggunaan obor (kain baruak), perendaman bayi di air sungai, penghanyutan bibit kelapa, penggunaan batu oleh tangguak, serta ritual nasi yang dioleskan dengan arang dan darah ayam. Semua tahap ini tak hanya bersifat ritual, tetapi memiliki arti mendalam: bibit kelapa sebagai simbol pertumbuhan mandiri, batu tujuh sebagai simbol fondasi kuat, dan nasi-arang-darah sebagai pelindung dari pengaruh negatif. <br><br>Secara esensial, tradisi ini berfungsi sebagai media bagi keluarga untuk mengungkap harapan agar anak tumbuh dalam keselarasan dengan alam dan masyarakat, berjiwa mandiri, dan menjadi individu yang berkontribusi positif terhadap komunitasnya. Selain itu, melalui pelibatan tetangga dan sanak keluarga, upacara ini juga mempererat ikatan sosial antar anggota komunitas di sekitar bayi tersebut.",
    "sumber": "https://packagepadang.com/upacara-turun-mandi/",
    "video": "https://youtu.be/C-JI5v-eN64?si=MFK4PWPFRJNFrrMp",
    "galeri": [
      "https://packagepadang.com/wp-content/uploads/2024/08/Upacara-turun-mandi.jpg",
      "https://images.genpi.co/uploads/news/watermark/2019/04/02/2bc6beae5443dd9ee0b02a4180f6d88a.jpg",
      "https://lh3.googleusercontent.com/ZUkc_Vwc2y0oydj8mBu8sPxJJ3J3oKM9GbpEd7PXVPA=w1196-h709-no",
      "https://paltv.disway.id/upload/0951553a03a48962ed0e0e305c74ac4d.jpg"
    ]
  }
]



